                  <?php
                    include 'init.php';
                  ?>
                       <div class="bodyofsite">
                       <!-- start defin our websites -->
                       <section class="aboutus-department mt-5 mb-5" dir="rtl">
                         <div class="container">
                          <div class="row">
                            <div class="col-12 aboutus_style">
                              <h1>نبذة تاريخية مختصرة عن تشكيل الدائرة</h1>
                                  <p class="lead">
                                  <span class="not">أ</span>. تم تشكيل الدائرة بموجب الأمر الوزاري  المرقم (1318) في 22/3/2004 وبإسم المديريــة العامــة للرعاية الاجتماعية والصحية ترتبط  بمكتب السيد الوزير. <br>
                                    <span class="not">ب</span>. بموجب الأمر الإداري المرقم (4476) في 26/10/2011 تــم فــك ارتباطهــا مـن مكتب الـوزيــر وارتبطت بوكالـة الـوزارة للشـؤون الإدارية والمالية وأصبحت بمستوى مديرية، وبموجب الأمر الإداري ذي العدد (1131في 2/3/2016 ) تم تغير اسم المديرية من مديرية الرعاية الاجتماعية إلى مديرية شؤون الشهداء والجرحى .
                                  </p>
                                  <h2>الهيكل التنظيمي للدائــرة</h2>
                                  <p class="lead">
                                    تعتبر مديرية شؤون الشهداء والجرحى احدى مديريات الوكالة الادارية الرئيسية
                                    لما لها من دور اساسي بتقديم الرعاية اللازمة لذوي الشهداء والجرحى من منتسبي وزارة الداخلية
                                    نتيجة الاعمال الارهابية وغيرها ومتابع حصول على الامتيازات المخصصة لهذه الشريحة
                                    حيث تتكون من اقسام رئيسية وشعب تابعة لتلك الاقسام كما موضح بالهيكل التنظمي
                                  </p>
                                  <img src="images/hakal.jpg" alt="hakal" id="logo2">
                                  <h2>المهام والواجبات</h2>
                                  <h3>أ.المهام الرئيسية :- </h3>
                                  <p class="lead">
                                  تقديم الرعاية اللازمة لذوي الشهداء والجرحى من ضباط و منتسبي وزارة الداخلية نتيجة الإعمال الإرهابية ومتابعة الحصول على الامتيازات المخصصـة لهـــذه الشريحـــة وحسب القانون والضوابط إضافة إلى إعادة تأهيل الجرحى وتنسيبهم إلــى الدوائــر
                                   التــي تحتاج إلى خدماتهم وذلك من خلال أقسام هذه المديرية.
                                  </p>
                                  <h3>ب. المهمة التدريبية :-</h3>
                                  <p class="lead">
                                  التدريب على رفع القدرة القتالية والمعنوية وتطوير المهارات لضباط ومنتسبي مديرية الرعاية الاجتماعية من خلال إشراكهم بالدورات الداخلية والخارجية وحسب خطة التدريب الموحدة لوزارة الداخلية لعام 2015 .
                                  </p>
                                  <h3>ج.الواجـــبات</h3>
                                <p class="lead">
                                  1-تقدم الرعاية اللازمة لذوي الشهداء والجرحى من منتسبي وزارة الداخلية نتيجة الاعمال الارهابية .
                                </p>
                                <p class="lead">
                                  2-متابعة الحصول على الامتيازات المخصصة لهذه الشريحة حسب الانظمة والقوانين .
                                </p>
                                <p class="lead">
                                  3-اعادة تأهيل الجرحى وتنسيبهم الى الدوائر التي تحتاج الى خدماتهم .
                                </p>
                                <p class="lead">
                                  4-زيارة الجرحى الماكثين في منازلهم من اللذين لديهم درجة عوق كبيرة  وخاصة (الشلل ، بتر الأطراف ) وتقديم المساعدة المالية والطبية إليهم بالاضافة الى تكريم الوزارة لهم بالايعازالى مديرية الخدمات الطبية لمعاينتهم ومعالجتهم .
                                </p>
                                <p class="lead">
                                  5-التنسيق مع مديرية الخدمات الطبية وارسال عدد من الجرحى الى خارج العراق للعلاج .
                                </p>
                                <p class="lead">
                                  6-التنسيق مع المديرية العامة للموارد البشرية بصدد نقل الجرحى إلى دوائر قريبة من محل سكناهم .
                                </p>
                                <p class="lead">
                                  7-تفعيل المادة ( 13 ) من قانون صندوق شهداء الشرطة وتـــــم تكــــريم عـــــدد من عوائل  الشهداء بمبلغ مالي قدره ( 500.000 ) خمسمائة الف دينار .
                                </p>
                                <p class="lead">
                                  8-التنسيق مع وزارة الإسكان والأعمــار والحصول على نسبة (10 % ) من كــل  مجمع ســكني وتخصيصها لذوي الشــهداء حيث بلــغ عــــدد الشــقق المخصصــة (942 ) شقة .
                                </p>
                                <p class="lead">
                                  9-تشكيل فرق رياضية في المديرية والاشتراك ببطولات كأس معالي الســيد وزيــر الداخلية والحصول على نتائج طيبة وآخرها حصولهم على كأس المثابرة.
                                </p>
                                <p class="lead">
                                  10-استقبال ذوي الشهداء والجرحى من قبل مدير شؤون الشهداء والجرحى وحل مشاكلهم بصوره مباشرة من خلال المقابلات المستمره على مدار الاسبوع وبأي وقت.
                                </p>
                                <p class="lead">
                                  11-متابعة الطلبات الواردة عن طريق الصفحة الالكترونية (فيس بوك مديرية شؤون الشهداء والجرحى) لذوي الشهداء والجرحى والمعوقين المنسوبين الى وزارة الداخلية .
                                </p>
                                <p class="lead">
                                  12-انشاء ورشة فنية متخصصة لغرض ادامة وصيانة وتصليح العجلات والمحافظة عليها وكذلك صيانة مقر المديرية .
                                </p>
                                <p class="lead">
                                  13-زيارة ذوي الشهداء في مجالس العزاء وتقديم مبلغ الكفن والدفن والبالغ (2.000.000) مليونين دينار من خلال استلام سلفة مستديمة من صندوق شهداء الشرطة .
                                </p>
                                <p class="lead">
                                  14-فتــح دورة تدريبيــة لضباط ومنتسبي من هم بحالة صحية جيدة عـلى اســتخدام الاسلحة وكذلك دورات قانونية .
                                </p>
                                <p class="lead">
                                  15-تم ترقية المراتب ممن لديهم مظلومية لعدم ترقيتهـم سابقـا في مديرياتهم السابقـة حيث بلغ عددهم ( 760 ) منتسب .
                                </p>
                                <p class="lead">
                                  16-متابعة صفحة السيد الوزير الالكترونية والاجابة على  مشاكل المعوقين وعوائل الشهداء.
                                </p>
                                <p class="lead">
                                  17-زيارة ذوي الشهداء في محل سكناهم وتقديم مبلغ مقداره ( 500.000)  خمسمائة الف دينار للمحتاجين منهم من خلال استلام سلفة مستديمة من صندوق شهداء الشرطة .
                                </p>
                                <p class="lead">
                                  18-المتابعة مع قيادات الشرطة في المحافظات بغية انجاز المجالس التحقيقية للشهداء والجرحى .
                                </p>
                                <p class="lead">
                                  19-تشكيل لجان مشتركة لزيارة عوائل الشهداء في المحافظات وتقديم مساعدات مالية قدرها (500.000) خمسمائه الف دينار فقط .
                                </p>
                                <p class="lead">
                                  20-تم احتساب كافة مظلوميات الجرحى والمنتسبين لغرض ترقيتهم .
                                </p>
                                <p class="lead">
                                21-زيارة مراسيم الفاتحة عند الاستشهاد وفوراً وذلك  بالاعتماد على المفرزة التي تم  تنسيبها من قبل  مديريتنا في مطار المثنى .
                                </p>
                                <p class="lead">
                                  22- اكمال المجالس التحقيقية للشهداء والجرحى من خلال المتابعة مع مديرياتهم لحين صدور الاوامر الادارية وفق تبسيط الاجراءات.
                                </p>
                                <p class="lead">
                                  23-ترويج المعاملات التقاعدية للجرحى الذين لديهم نسب عجز اكثر من (60%) فما فوق ومتابعتها مع مديرية ادارة التقاعد لحين استلام الهوية التقاعدية .
                                </p>
                                <p class="lead">
                                  24-متابعة صرف تكاليف نفقات الجرحى في المستشفيات الخاصة بالتنسيق مع صندوق الضمان الصحي وصندوق شهداء الشرطة .
                                </p>
                                <p class="lead">
                                  25-ترويج معاملات تسليم الجرحى قطع اراضي سكنية او وحده سكنية بالتنسيق مع مديريات البلديات في بغداد والمحافظات .
                                </p>
                                <p class="lead">
                                  26-ارسال الجرحى الى خارج العراق لاجراء عمليات جراحية بالتنسيق مع صندوق الضمان الصحي والخدمات الطبية .
                                </p>
                                <p class="lead">
                                  27-التنسيق مع صندوق شهداء الشرطة وصندوق الضمان الصحي لصرف اطراف صناعية ومساند طبية من مناشيء عالمية لجرحى العمليات الارهابية المستحقين .
                                </p>
                                <p class="lead">
                                  28-تسليم كراسي كهربائية لجرحى العمليات الارهابية بالتنسيق مع صندوق شهداء الشرطة .
                                </p>
                                <p class="lead">
                                  29-ترويج معاملات منح رتبه ملازم شرطة للذين لديهم نسب عجز اكثر من (85%) .
                                </p>
                                <p class="lead">
                                30-ترويج معاملات الاجازات المتراكمة (180 ) يوم للمحالين على التقاعد.
                                </p>
                                <p class="lead">
                                  31-التنسيق مع مركز السلام للتأهيل الطبي في بغداد حول اجراء التأهيل الطبي للجرحى المشمولين بتركيب الاطراف الصناعية .
                                </p>
                                <p class="lead">
                                  32-التنسيق مع مركز الوارث للاطراف الصناعية في كربلاء المقدسة لتركيب الاطراف الصناعية لجرحى العمليات الارهابية .
                                </p>
                                <p class="lead">
                                  33-التنسيق مع مستشفى الكفيل التخصصي لاجراء العمليات داخل العراق لجرحى العمليات الارهابية بالتنسيق مع صندوق الضمان الصحي .
                                </p>
                                <p class="lead">
                                  34-ترويج معاملات مكافئة الجريح البالغة (1.000.000) مليون دينار بالتنسيق مع صندوق شهداء الشرطة .
                                </p>
                                <p class="lead">
                                  35-اصدار هويات خاصة لجرحى وزارة الداخلية للمتقاعدين والمستمرين بالخدمة وذلك لتسهيل مهمة حامليها.
                                </p>
                                <p class="lead">
                                  36-بناءاً على توجيهات السيد رئيس الوزراء والسيد وزيرالداخلية والوكيل الاقدم المحترمين بتبسيط الاجراءات لذوي الشهداء والجرحى تم العمل بنظام نافذة حكومة المواطن الالكترونية والتي يستطيع من خلالها المواطن متابعة معاملته الكترونياً.
                                </p>

                            </div>
                          </div>
                        </div>
                    </section>
                       <!-- end defin our websites -->


                    </div>
                       <!-- start our footer section-->
                    <?php
                    include $tpl . 'footer.php';
                    ?>
