                  <?php
                    include 'init.php';
                  ?>
                <div class="bodyofsite">
                       <!-- start defin our websites -->
                     <section class="earth-department mt-5 mb-5" dir="rtl">
                       <div class="container">
                          <div class="row">
                            <div class="col-12 earth_style">
                              <h1 class="text-center">قسم الأراضي </h1>
                              <p class="lead">يقوم قسم الاسكان والاراضي بتقديم الخدمات الى كافة مفاصل وزارة الداخلية
                                وكافة الشرائح (الشهداء ,الجرحى ,المستمرين,والمتوفي ,) من خلال ترويج المعاملات
                                والاراضي السكنية والوحدات السكنية بالتنسيق مع الجهات ذت العلاقة .
                              </p>
                              <h2>
                                واجـــــبات القـــــسم
                              </h2>
                              <p class="lead">
                                1.ترويج وتدقيق المعاملات الخاصة (شهداءوجرحى ومستمرين بالخدمة والمتقاعدين والمتوفين ). <br>
                                2.متابعة أستلام الوحدات السكنية من قبل دائرة الاسكان. <br>
                                3.متابعة مع دوائر الاسكان للحصول على وحدات سكنية . <br>
                                4. التنسيق مع جمعية التعاونية لأسكان الضباط ومفوضي وموظفي قوى الامن الداخلي . <br>
                                5.التنسيق مع لجنة توزيع الاراضي في مكتب رئيس الوزراء لتسليم الاراضي وفق قرار (168) لسنة 2014. <br>
                                6.التنسيق مع هيئة الاستثمار الوطنية للحصول على الشقق السكنية . <br>
                                7.اقامة ورش عمل لكافة مفاصل وزارة الداخلي . <br>
                                8.توئمة العمل بين وزارة الاعمار والاسكان ووزارة الداخلية لتوحيد عمل الاراضي . <br>
                                9.عمل استمارة حديثة تعمل بنظام الباركود لتغير العمل الورقي الى الكتروني .<br>
                              </p>
                              <p class="lead">رقم الهاتف الذي يمكن الاتصال به :- <span class="not">07730999590</span></p>
                              <h2>توزيع الاراضي والوحدات السكنية من (2009-2019)</h2>
                              <img src="images/earth3.jpg" alt="earth-dep" id="logo2" >
                            </div>
                          </div>
                      </div>
                  </section>

                       <!-- end defin our websites -->
             </div>

                       <!-- start our footer section-->
                    <?php
                    include $tpl . 'footer.php';
                    ?>
