<?php
                    include 'init.php';
                  ?>
                  <div class="bodyofsite">
                       <!-- start defin our websites -->
                     <section class="martyr-department" dir="rtl">
                       <div class="container">
                          <div class="row">
                            <div class="col-12 martyr_style mt-5 mb-5">

                            <h1 class="text-center mt-3">دليل تبسيط الاجراءات المواطنين </h1>
                              <h2>الملخص التنفيذي </h2>
                                  <p class="lead"> تلتزم الدوائر الخدمية في وزارة الداخلية باستمرار العمل على تسهيل معاملات المراجعين والمواطنين عن طريق :</br>  
                                    ‌أ.	استمرار تقديم الخدمات الامنية للمواطنين .</br>
                                    ‌ب.	تعزيز كفاءة الخدمات ونوعيتها .</br>
                                    ‌ج.	الاستماع الى اراء المراجعين واقتراحاتهم حول تحسين الخدمة المقدمة من خلال استبيان او شفوياً .</br>
                                    ‌د.	تطوير قدرات ومهارات العاملين في الدوائر والتشكيلات الخدمية من خلال دورات تدريبية وورش عمل تخصصية .</br>
                                    ‌ه.	تنظيم وتطوير دليل خدمة المواطن والالتزام به من قبل الجميع .</br>
                                  </p>
                                  <h2>الغرض من الدليل </h2>
                                  <p class="lead"> ‌أ.	تطبيق ونشر دليل الخدمات لوزارة الداخلية ليكون مرجعاً موحداً للدوائر الخدمية وتزويد ضباط وموظفي التشكيلات الخدمية بمعارف ومهارات واليات التبسيط لتنفيذ مهامهم .</br>
                                    ‌ب.	تمكين المراجعين والمواطنين  من معرفة خرائط تدفق معاملات والاجراءات وذلك من خلال الافتات والارشادات الواضحة والقطع التعريفية .</br>
                                    ‌ج.	تحديد اسلوب تواصل موحد وتحسين جودة الخدمات الامنية .</br>
                                    ‌د.	مكافحة الفساد الاداري والمالي ومواجهة ظواهر المحسوبية والمنسوبية والتمايز بين المواطنين والمحاباة . </br>
                                </p>
                                
                                <h3>1. مفهوم الخدمات الامنية</h3>
                                <p class="lead">‌أ.	سلسلة الاجراءات والعمليات والانشطة التي توفرها الدوائر والتشكيلات الخدمية التابعة لوزارة الداخلية حسب اختصاصها لتلبية احتياجات وتوقعات المواطنين والمراجعين .</br>
                                ‌ب.	الخدمة وهي عبارة عن عملية تقدم من خلال الدوائر الخدمية الى المواطنين والمراجع</br>
                                </p>

                                <h3>2. المتطلبات الرئيسية</h3>
                                <p class="lead"> ‌أ.	توفر كل دائرة خدمية فنوات التقديم الالكتروني والتقليدي وتعلن عنها .</br>
                                ‌ب.	تلتزم كل دائرة خدمية بتخصيص نافذة الكترونية تدرج فيها الطلبات ووثائق وشروط كل معاملة على حدا .</br>
                                ‌ج.	تجري كل دائرة خدمية استبيان واستفتاء فصلي لتقديم جودة الخدمات والوقوف على مقترحات المواطنين .</br>
                                ‌د.	تشرك كل دائرة موظفيها بدورات تطوير ية وتخصصية عن تبسيط الاجراءات لاتقل عن اثنان في السنة الواحدة .</br>
                                ‌ه.	تقدم كل دائرة خدمية فصلياً بحث ودراسة لتطوير خدماتها الى مركز البحوث والدراسات في المعهد العالي ومديرية التخطيط والمتابعة .</br>
                                ‌و.	تراقب الدوائر الرقابية سلوكيات موظفين تقديم الخدمة بالتعاون مع دائرة التفتيش الاداري والمهني .</br>
                                </p>
                                
                                <h3>3. معوقات تبسيط الاجراءات</h3>
                                <p class="lead text-justify">تلتزم كل التشكيلات والدوائر الخدمية ووفقاً لمواردها وامكانياتها المتاحة بتدارك وتذليل المعوقات الاتية :</br>
                                ‌أ.	التعليمات الكيفية والمزاجية غي القانونية واتباع بعض الضباط والموظفين والمطبقين لتلك التعليمات والاساليب تؤدي الى حماية انفسهم من كل مسؤولية فيطلبوا المزيد من المستمسكات والوثائق والتي تصبح عراقيل تؤدي الى اطالة طريقة وزمن انجاز المعاملة مثل :</br>
                                اولاً .طلب مستمسكات الزوجة او طلب اخذ صورة سيلفي مع المشاهير .</br>
                                ثانياً .طلب هوية الاحوال المدنية وشهادة الجنسية العراقية او البطاقة الوطنية الموحدة في معاملات مرورية بالاضافة الى للسنوية واجازة السوق .</br>
                                ثالثاً . طلب تأييد السكن بالإضافة لبطاقة السكن وتأييد مجلس بلدي او ختم المختار .</br>
                                رابعاً . ايقاف ترويج المعاملات كون سنة اصدار هوية الاحوال المدنية بتاريخ قديم واهمال كون سنة اصدار شهادة الجنسية واجازة السوق وجواز سفر جديدة .</br>
                                ‌ب.	اجتهاد بعض مدراء الشعب او ضباط الوحدات الادارية او الموظفين او سوء تفسيرهم للقوانين والانظمة والتعليمات التي تمثل قيود بالاساس للموظف او المراجع على حد سواء او عدم تفعيل دور واداء مكاتب الاستعلامات ومكاتب الشكوى .</br>
                                ‌ج.	ضعف او ابتعاد الضابط عن تحمل المسولية او تكاسله .</br>
                                ‌د.	عدم كفاءة الضابط او الموظف او عدم تخصصه وقلة خبرته .</br>
                                ‌ه.	عدم وجود برامج تدريبية وتاهيلية للكوادر الحديثة في المسلك والضباط الاحداث بالعمل او عدم وجود برامج تطويرية للكوادر القديمة لتحديث اساليب عملها وتطوير قابليتها ومهاراتها . </br>
                                ‌و.	ضعف متابعة بعض مدراء اقسام بعض الدوائر الخدمية المترابطة والمتزامن مع هاجس الخوف من تعدد تقارير الدوائر الرقابية وديوان الرقابة المالية وهيئة النزاهة والتدقيق المركزي وتقارير دائرة التفتيش الاداري والمهني او مديرية امن الافراد او كثرة اللجان التفتيشية وقلة خبرة بعضها المهنية .</br>
                                ‌ز.	تعدد الحلقات والارتباطات الادارية في الهياكل التنظيمية وعدم استخدام الصلاحيات او الخوف من استخدامها حيث يؤدي الى مرور المعاملة بعدد من المستويات الادارية والوظيفية غير المبررة .</br>
                                ‌ح.	عدم وضوح الخطوات والاجراءات والمتطلبات اللازمة لا نجاز المعاملات لدى المراجعين او لدى الضباط او الموظفين نتيجة عدم وضوحها اصلاً او ليست في متناول يد المراجين وعدم الاطلاعهم عليها لتهيئة ما مطلوب ولا سيما الشهداء .</br>
                                ‌ط.	عدم طباعة كافة الخطوات الواجب اتخاذها وعدم وضعها في لوحة الاعلانات او الاستعلامات لغرض تهيئة ذلك من قبل المراجعين او عدم وجود خرائط تنظيمية لمراحل سير انجاز المعاملات كإجراءات وعمليات .</br>
                                ‌ي.	عدم تفويض السلطة او تخويل الصلاحية عن الايفاد والسفر والاجازات للمدراء والمعنيين وتوقف سير الانجاز لعدم تفويض او عدم الرديف والبديل .</br>
                                ‌ك.	ضعف عمليات ادخال المعلومات والبيانات او تأخير اجابة اللجنة الامنية في المحافظات او مديريات الشرطة المحافظات او مديرية الارشيف او مديرية التسجيل الجنائي او مديرية تحقيق الادلة الجنائية او الدوائر الرقابية او تأخير المعتمدين وقلة عددهم او انقطاع التيار الكهربائي او خط خدمة الانترنت ولاسيما في معاملات تصحيح الاسم واللقب ونقل النفوس  وتغير محل سكن وتأشير المتغيرات الحياتية او اصدار وتجديد الجوازات واجازة السوق واجازة حمل  وحيازة السلاح او اصدار وتجديد السنويات ومعاملات ترقيم وتغير لون المركبات وتوقف سير المعاملة احياناً على متطلبات خارج عمل وزارتنا كمكتب الولادات والوفيات واجراءات وبريد المحاكم المدنية وهيئة رعاية القاصرين ووزارة الصحة والطب العدلي او مديرية التربية او الجامعات والكليات او وزارة التعليم العالي والبحث العلمي او وزارة الخارجية وتأخر معاملات التصديق وصحة الصدور فضلاً عن المستمسكات اخرى خارجية يتم طلبها كشهادة الوفاة او القسام الشرعي وحجة الوصاية او السند العقاري وهيئة الضرائب او وزارة المالية .</br>
                                ‌ل.	المعاملات ذات الطبيعة الموسمية اي ان زخم المعاملات يكون عالاً جداً في اوقات معينة ويقل كثيراً في باقي الاوقات بينما يكون عدد الضباط والموظفين وساعات الدوام هي ذاتها في كلا الحالتين مما يؤدي الى تاخر زمن انجاز معاملات المراجعين خلال تلك المواسم .</br>
                                ‌م.	وجود حالات تاخير وتلكؤ في استقبال وترويج معاملات الشهداء والجرحى والمتقاعدين ( المجالس التحقيقية / فقدان الاسلحة / براءة الذمة / دفاتر الخدمة ) .</br>
                                ‌ن.	قصور اغلب برامج  التدريب ومناهج التدريس في مراكز التدريب التخصصية التابعة للتشكيلات والدوائر الخدمية وعدم تحديثها وتطويرها لمواكبة المستجدات والتطبيقات الذكية .</br>
                                ‌س.	وجود قيود في تعليمات تنفيذ الموازنة وتعليمات تنفيذ العقود دون اقتراح التشكيلات والدوائر الخدمية لبدائل او مقترحات لتداركها بما يضمن توفير سبل الراحة للمراجعين والموظفين على حد سواء بحيث تتحقق جودة الخدمة مع تسريع زمن انجاز المعاملات .</br>
                                </p>
                                <h3> 4. وسائل تبسيط الاجراءات</h3>
                                <p class="lead text-justify"> ‌أ.	ترتيب اماكن جلوس الموظفين والضباط حسب سير مراحل انجاز المعاملة وخريطة تدفق اجراءات وعمليات المعاملة .</br>
                                ‌ب.	وضع لوحة (دلالة ) استرشادية للمواطنين والزائرين على ان تعلق في الاستعلامات والمداخل والمكاتب وتكون في مكان بارز وشاخص لاعيان .</br>
                                ‌ج.	تكليف مالايقل عن اربعة منتسبين صعوداً في مقر كل دائرة او موقع خدمي يرتدون وشاحاً تعريفياً مطبوعاً وعليه عبارة ( مرشد المواطن ) .</br>
                                ‌د.	اللجوء للترقيم الفردي والزوجي في المراجعة عند وجود زخم في المعاملات .</br>
                                ‌ه.	ناكيد استلام الشكاوي والمقترحات ومعالجتها وتخصيص خط ساخن وموقع الكتروني لهذا الغرض .</br>
                                ‌و.	الاهتمام بقاعة الانتظار والاستقبال وتوفير مستلزماتها .</br>
                                ‌ز.	عرض البدائل عند توقف الخدمة الالكترونية وجعل المراجعة حسب منطقة السكن .</br>
                                ‌ح.	اتباع طريقة الكيو سيستم او ترتيب الصفوف والطوابير .</br>
                                ‌ط.	الاهتمام بالمفقودات وسجل الامانات .
                                ‌ي.	توفير خط خدمة الانترنيت للمراجعين بقاعة الانتظار .</br>
                                ‌ك.	التاكيد على الابتسامة والترحيب عند استقبال المواطن .</br>
                                ‌ل.	تلين نبرة الصوت وابداء المساعدة والمعاملة اللائقة .</br>
                                ‌م.	الاجابة قدر الامكان عن الاسئلة والاستفسارات .
                                ‌ن.	تحديد اليه الرد على الاتصالات الهاتفية بعد انتهاء الدوام الرسمي .</br>
                                ‌س.	تحديد اليه الرد على البريد الالكتروني وسرعة الاستجابة .</br>
                                ‌ع.	ايضاح الحقول الالزامية او الغامضة في الاستمارت .</br>
                                ‌ف.	تخصيص صفحة بعنوان ( اتصل بنا على الموقع ... )</br>
                                ‌ص.	استخدام الدوام المسائي عند حالات عند حالات الزخم في المراجعة .</br>
                                ‌ق.	تخصيص مرافق صحية لكلا الجنسين .</br>
                                ‌ر.	القيام بالاعمال التطوعية لتحسين صورة المقرات .</br>
                                ‌ش.	انشاء استعلامات  الكترونية .</br>
                                ‌ت.	استخدام التطبيقات الذكية في التبليغات والاستدعاء والاستضافة والعمل بنظام الاحالة او التدوير .</br>
                                ‌ث.	التمكين والتفويض وتخويل الصلاحية واستخدام التحفيز ومراعاة الحالات الانسانية والحالات الطارئة والعاجلة والفئات الهشة .</br>
                                ‌خ.	الاهتمام بتوفير وسائل الراحة واجراء تغيرات وتويع مستلزمات الشعور بالطمأنينة .</br>
                                ‌ذ.	ترتيب المراجعين حسب الاحرف الابجدية او حسب الارقام السجل والصحيفة مع الالتزام بتبسيط اجراءات الفئات التالية </br>
                                الشهداء / الجرحى / المعوقين / ذوي الاحتياجات الخاصة  / المهجرين / النازحين / الكفاءات العائدة للوطن / الاطفال / الايتام / الارامل / المطلقات / الشيوخ والعجائز .</br>
                                </p>
                                <h3>5. منهجية تبسيط الاجراءات</h3>
                                <p class="lead text-justify"> ‌أ.	لا يمكن لاي تشكيل او دائرة خدمية ان تعمل اداراتها من دون معرفة المعاملات وتصميمها وتحليل الدور الذي يمكن ان تلعبه كل وحدة وشعبة او قسم لتحقيق هدف معين فعملية تحليل وتصميم المعاملات والاجراءات ماهي الاخطوه اولى لترجمة الاهداف العامة لاي تنظيم خدمي .</br>
                                ‌ب.	تساهم عملية تحليل المعاملات في مساعدة ادارة الدائرة الخدمية على تنفيذ تحسين الجودة واستراتيجيات التنفيذ والتبسيط .</br>
                                ‌ج.	تعرف عملية تحليل المعاملات والاجراءات على انها اسلوب عملي من شانه تجميع حقائق محدده من متطلبات انجاز كل معاملة عن طريق تقسيمها الى عناصرها الاولية ( خطوات – سياقات – مراحل – متطلبات ووثائق ) وتحديد طبيعة ومهام كل عنصر من المعاملات بالشكل الذي يمكن معه التعرف على كيفية الانجاز والمهارات والمؤهلات والقدرات التي يجب توافرها في من يرجها ويعتمد تصميم العمل على عملية التحليل الوظيفي المستند على معلومات وبيانات عن الاهداف العامة والخاصة لاي خدمة امنية فضلا عن المعرفة بالاهداف العامة للتنظيم الخدمي والقوانين والتعليمات النافذة .</br>
                                ‌د.	تم عملية تحليل الوظائف بعدة مراحل :-</br>
                                اولاً . تحديد المهام والانشطة والسلوكيات والواجبات التي يجب القيام بها .</br>
                                ثانياً . تحديد متطلبات ووثائق انجاز وترويج كل معاملة .
                                ثالثاً .المعارف والقدرات والمهارات المطلوب توافرها في الموظفين .</br>
                                ‌ه.	تقديم معلومات تفصيلية عما يجب على العاملين عمله في اداء عملهم .</br>
                                ‌و.	حذف بعض خطوات سير المعاملة دون ان يترتب على ذلك مخالفة قانونية .</br>
                                ‌ز.	دمج خطوتين من مراحل سير المعاملة في اطار خطوة واحدة دون ان يترتب على ذلك ارباك اداري .</br>
                                ‌ح.	ارجاء او ترحيل او تقديم او تأخير خطوة من خطوات مراحل سير المعاملة لغرض تسريع الانجاز .</br>
                                ‌ط.	تنظيم خرائط تدفق سير خطوات ومراحل الاجراءات والمعاملات الكترونياً وورقياً .</br>
                                ‌ي.	اختبار النموذج المقترح تطبيقه على الارض ميدانياً وقياس افعال الموظفين والمراجعين على حد سواء وكذلك قياس زمن الانجاز .</br>
                                ‌ك.	توثيق العمليات والاجراءات والنجاحات والاخفاقات ودراستها .</br>
                                ‌ل.	اجراء وتنظيم استبيان واستفتاءات واتجاهات الراي .
                                ‌م.	الاستعانة بذوي الخبرة والاختصاص ومراكز الابحاث والدراسات والاستشارات .</br>
                                ‌ن.	تشجيع الابتكارات والاختراعات والمبادرات والاقتراحات والاعمال التطوعية .</br>
                                ‌س.	على كل دائرة خدمية تجربة انجاز كل معاملة ورقياً والكترونياً ثم اختبار نجاح هذا الاجراء بموجب استبيان للمراجع واستبيان للموظف المختص بحيث يتم تبني واعتماد النموذج الذي يريح المواطن والموظف على حد سواء ويختصر زمن انجاز المعاملة وبتكلفة مادية ومعنوية اقل .</br>
                                </p>
                                <h3>6. الوصف الوظيفي للجنة الاشراف على تبسيط الاجراءات</h3>
                                <p class="lead text-justify">‌أ.	مهمة اللجنة الرئيسية : تحديد مجالات تبسيط الاجراءات في التشكيلات والدوائر الخدمية لغرض حصرها واقتراح تجريبها واختبارها ميدانياً .
                            ‌ب.	مهمة رئيس اللجنة :</br>
                            اولاً .التخطيط لعمل اللجنة واجرائاتها .</br>
                            ثانياً . ادارة الاجتماعات اللجنة والتبليغ بحضور اجتماعاتها .</br>
                            ثالثاً .اختيار مقرر لاعمال اللجنة .</br>
                            رابعاً .تامين مشاركات اعضاء اللجنة .</br>
                            خامساً .مناقشة وتوثيق مقترحات ومداخلات الاعضاء .</br>
                            سادساً . مساعدة الاعضاء الجدد للانخراط باجراءات التبسيط .</br>
                            سابعاً . تقويم نتائج اللجنة واتخاذ الاجراءات الخاصة بالمصادقة على توصيتها .</br>
                            ثامناً . التوضيح والتثقيف المستمر لممثلي الدوائر الخدمية بان الاجراءات التنظيمية والنماذج عبارة عن وسائل وليست غايات ويجب ان تتسم بالمرونة وسرعة الاستجابة للمتغيرات في البيئة وبالتالي يتوجب اعادة النظر فيها كلما دعت الحاجة او تغير الظروف او ظهرت مشاكل .</br>
                            ‌ج.	مهام اللجنة التفصيلية :</br>
                            اولاً . المراقبة الدورية والمنتظمة لبرامج تبسيط الاجراءات .</br>
                            ثانياً . اجرا زيارات ميدانية للتشكيلات والدوائر الخدمية لضمان وجود ( لائحة الاجراءات ) او ( دليل الاجراءات ) فيها عبارة عن كتيب او مذكرة تحتوي على تعليمات ووصف تفصيلي عن كيفية اجراء المعاملات في التشكيل الخدمي المعني والخطوات التي تتبع لأنهاء كل معاملة وكذلك النماذج المتبعة وكيفية استخدامها وتعتبر اللائحة من اهم الوثائق المكتوبة التي يتم الرجوع اليها عند الاختلاف على تفسيرها او تطبيقها كما تساعد اللائحة على سرعة اعادة تبسيط الاجراءات بسهولة .</br>
                            ثالثاً . اجراء جولات تفتيشية للتأكد من قيام كل تشكيل ودائرة خدمية بترتيب مكاتب الموظفين في وضع متسلسل حسب التسلسل خطوات ومراحل انجاز المعاملات.</br>
                            رابعاً . تكليف كل عضو من اعضاء اللجنة بالاطلاع على شكاوي المواطنين او الموظفين واستصحابها مع بشكل ملف ورقي معزز بالصور لاطلاع باقي الاعضاء عليها والتداول معهم بصدد المقترحات والمبادرات والحلول لتدارك المشاكل التي تواجه الموظفين او المراجعين اثناء التنفيذ .</br>
                            خامساً . تكليف كل دائرة خدمية بموجب كتاب يصدر من اللجنة بضرورة قياس الوقت المستغرق للانجاز والجهد المبذول في اداء الاجراءات وانجاز المعاملات ومدى تناسبه مع الحاجة الفعلية لتسلسل خطوات الاجراءات المتخذة ومراحل سير انجاز المعاملات وتجميع الاجابات وتوحيدها والنظر فيها خلال اجتماعات ومداولات ومناقشات رئيس واعضاء اللجنة .</br>
                            سادساً . تنظيم ورشة عمل تخصصية من قبل رئيس واعضاء اللجنة لممثلي الدوائر الخدمية لأغراض التمييز بين ثلاثة انواع من الخرائط التنظيمية التحريرية والالكترونية قبل الشروع بمنهجية التبسيط وهي :
                            (1) .الخرائط التنظيمية التي تبين الترابطات والعلاقات الادارية للدوائر والمكاتب لتشخيص مواطن الضعف في ترابط الاقسام والشعب او تشخيص الخلل في الارتباطات والعلاقات التنظيمية ومحاولة علاجها من خلال خرائط بيانية تعرض ورقياً والكترونياً على اللجنة .</br>
                            (2) . خرائط سير العمل ورقياً والكترونياً والتي توضح تسلسل الخطوات وتسلسل العمليات التي تتبع اثناء العمل ويتم استعمال عدد من الرموز والرسوم البيانية لتوضيح نوع العمل ونوع كل معاملة وخطوة كل مرحلة ويتم عرضها على اللجنة .</br>
                            (3) . خرائط توزيع العمل التي تستعمل لجميع البيانات عن القائمين بالعمل من حيث تكدس والتوزيع والصلاحية ومن حيث الخبرة والمهارة والتخصص ويتم عرضها على اللجنة .</br>
                            سابعاً . تنظيم اللجنة لمؤتمر علمي لمدراء الاقسام والشعب الخدمية واعضاء الهيئات التدريسية من حملة الشهادات العليا يتضمن تسليط الضوء لمعرفة الاجابة عن التساؤلات المبينة ادناه :</br>
                            (1) . ماهي المهام وماهي خطوات انجاز كل مهمة ؟ ( المهام وفقا للقانون ووفقا للوصف الوظيفي ) what .</br>
                            (2) . لماذا يؤدي هذا الاجراء ؟ وكيف يؤدي ؟ ( الاسباب والكيفية والمسؤويلة والاختصاص ) why.</br>
                            (3) . متى يتخذ هذا الاجراء ؟ واين يتخذه ؟ ( الحالات والاختصاص المكاني والموضوعي واعادة الترتيب ) where- when </br>
                            (4) . ماهي المتطلبات والوثائق الهامة ؟ وماهي المتطلبات غير الضرورية ؟ ( فرص وامكانات الحذف ) how .</br>
                            (5) .ماهي المشاكل او الاخطاء التي تواجهها عند التنفيذ ؟ وكيف يحسن من ادائه ؟</br>
                            (6) .ماهي اوجه القصور والنقص التشريعي والفجوات القانونية وحالات التعارض القانوني ؟ .</br>
                            ثامناُ . اعداد اللجنة للاجراءات المقترحة المبسطة بشكلها النهائي في ضوء مخرجات الورشة والمؤتمر المشار اليهما اعلاه وتكليف التشكيلات والدوائر الخدمية باعتمادها على سبيل التجربة وتجريب تنفيذها في الواقع العلمي لمدة زمنية محدده تحددها اللجنة بالتنسيق مع الدوائر الخدمية وفق مبدا القناعة والمرونة ( قناعة الموظفين بالتبسيط , مرونة الدوائر الرقابية خلال فترة التجريب ) .</br>
                            تاسعاً . تنظيم اللجنة لكتب رسمية تتضمن الايعاز للتشكيلات الخدمية لغرض تدريب الادارات المعنية بالتنفيذ على طريقة استخدام وتطبيق الاجراءات الجديدة المقترحة والنماذج الجديدة موضع التجريب بشكل علمي وعملي سليم لضمان سلامة التنفيذ وقيام اللجنة بالتعرف والاطلاع على مشاكل التنفيذ ميدانياً بعد دراسة وتوثيق كافة الاجراءات وتنظيمها في خرائط تدفق متكاملة لتلك الخطوات لغرض تحليل الاجراءات المتلكئة والعراقيل ويمكن تصوير تسلسل الاجراءات برسم خريطة تسلسل خطوات العمل وكتابتها تفصيليا وترجمتها باستخدام الرموز وتحليلها بالاجابة عن الاسئلة الاتية :</br>
                            (1) . ماهو العمل الذي يودي ؟ وماهي الخطوات المتبعة في ادائه ؟ وهل حذف شي منها ؟ وهل جميعها موجودة بالخريطة ؟ ومامعنى كل من هذه الخطوات وماذا تعبر عنه ؟ وما هي الحقائق المحيطة بهذه العملية ؟ 
                            (2) . مامدى ضرورة هذه الخطوة ؟ وهل يمكن الحصول على نفس النتائج لو الغيت هذه الخطوة ؟ وهل هذه الخطوة ضرورية للغاية ؟ </br>
                            (3) . اين تؤدي هذه الخطوة ؟ واين يجب ان تؤدي ؟ وهل يمكن ادائها بسهولة اكثر وفي وقت اقصر بتقصير المسافة او بتغير مكان الموظفين او الحركات او المعدات ؟ </br>
                            (4) . متى يجب تنفيذ هذه الخطوة ؟ وهل تنفذ الان في مكانها الطبيعي ووفقا لترتيبها المنطقي ؟ وهل يمكن التبسيط عن طريق ادماج او تغير هذه الخطوة او عن طريق تأخيرها او تقديمها ؟ </br>
                            (5) . من الذي يجب ان يودي هذه الخطوة ؟ وهل يؤيدها الشخص المناسب ؟ وهل يكون من الافضل ان يؤديها شخص اخر ؟ </br>
                            (6) . كيف يودي هذا العمل ؟ وهل يمكن اداء العمل اداء افضل بواسطة ادوات اخرى او بترتيب اخر للمكتب ؟ وهل يمكن تبسيط هذه الخطوة اكثر من ذلك ؟ </br>
                            عاشراً . تنظيم مخرجات المؤتمر من قبل اعمال اللجنة وبموجب محضر اجتماع او محضر توصيات توثق فيه المداخلات والآراء والمناقشات والحلول المقترحة والتوصيات التي يتم التوصل اليها على ان تتناسب تلك الاجراءات مع قيم وثقافة ولغة المعنيين بها بحيث تكون مقبولة وسهلة التطبيق وان تتم بناء على دراسة وافية لكل الجوانب الشكلية والمعلوماتية قبل رفعها للمصادقة اصولياً .</br>
                            احد عشر . تنظيم اللجنة لتعميم لكل التشكيلات الخدمية يتضمن تدارك المحاذير المبينة ادناه :</br>
                            (1) . كثرة تنقل المراجعين من مكتب لأخر ومن شباك لأخر ومن بناية او كرفان لأخر او من طابق ارضي لطابق اعلى والعودة الى نفس الاماكن او الاشخاص بلا جدوى .</br>
                            (2) . طول الفترة بين طلب الخدمة والحصول عليها وتباعد الامكنة بين الادارات والاقسام مما يترتب عليه تبديد الوقت والجهد .</br>
                            (3) . وجود تجاوزات وعدم التقيد بالاجراءات بين خطوتين او اكثر اي عدم انتظام الخطوات واكمالها بسرعة .</br>
                            (4) . الاسراف في الاعمال المكتبية كالاسراف في المستندات والوثائق وصورها او الاسراف في التصنيف او الاسراف في المراجعة العمليات او الاسراف في اعمال النسخ والطبع .</br>
                            (5) . الاسراف في اعمال الراقبة مثل توقيع شخصين او اكثر على مستند صغير والتشدد في عملية الرقابة والتدقيق والتسجيل للمعاملات او سوء التنظيم .</br>
                            (6) . الافراط في الرجوع الى الارشيف للاطلاع على المستندات والسجلات لتدوين المعلومات او التاكد منها .</br>

                            د. حالات اجتماع اللجنة 
                            تجتمع اللجنة بصفة دورية حسب تقدير رئيسها او في الحالات الاتية :</br>
                            اولاً. عندما تود اتخاذ قرارات لمعالجة قضايا دائمة ومتكررة باستمرار في بعض التشكيلات الخدمية .</br>
                            ثانياً . حينما تحتاج الى الحصول على تاييد الاعضاء للافكار او البرامج الجديدة الخاصة بتبسيط الاجراءات .</br>
                            ثالثاً . عندما يسلط الاعلام الحكومي او الاهلي الضوء على سلبيات مؤشرة على عمل بعض الدوائر الخدمية .</br>
                            رابعاً . عندما تحتاج الى اخذ راي الاعضاء او عند عرض احد الاعضاء لمشكلة ما .</br>
                            خامساً . حينما يتجمهر او يتظاهر بعض المواطنين او الفئات المتضررة من تعقيدات وروتين بعض التشكيلات الخدمية . </br>
                            سادساً . عندما ترغب في حل الاشكاليات بين الاراء المختلفة ووجهات النظر المتعارضة .</br>
                            سابعاً . عند مناقشة الاعضاء المتحفظين على اجراء التبسيطات .</br>
                            ثامناً .حينما تريد الوصول الى حل سريع في مشكلة خدمة امنية لاتتحمل التاجيل .</br>
                            تاسعاً . عند صدور توجيه من معالي السيد الوزير المحترم .</br>
                            عاشراً . عندما تحتاج لاستلام تقارير وعند عرض تقرير من احد اعضاء اللجنة .</br>
                            احد عشر . عند استلام ومناقشة نتائج تحليل مخرجات الاستبيانات الخاصة باجراءات التبسيط .</br>
                            اثنى عشر .عند ارتفاع عدد ونسبة الشكاوي والتظلمات الورقية والالكترونية .</br>
                            ثلاثة عشر . عند رصد حالات فساد من قبل الدوائر الرقابية .</br>
                            اربعة عشر . عند ورود الدائرة الخدمية بتقرير لجان دائرة التفتيش الاداري والمهني وحصولها على درجات تقييم مؤسسي  ( ضعيف , مقبول , متوسط ) .</br>
                            خمسة عشر . حينما تتكاثر حملات ودعاوي ومناشدات المواطنين بوسائل التواصل الاجتماعي لتفعيل عمل بعض التشكيلات وتردي او تلكؤ بعض الخدمات الامنية .</br>
                            </p>
                            </div>
                          </div>
                        </div>
                    </section>
                       <!-- end defin our websites -->
             </div>

                       <!-- start our footer section-->
                    <?php
                    include $tpl . 'footer.php';
                    ?>
