                  <?php
                    include 'init.php';
                  ?>
                  <div class="bodyofsite">
                       <!-- start defin our websites -->
                     <section class="martyr-department" dir="rtl">
                       <div class="container">
                          <div class="row">
                            <div class="col-12 martyr_style mt-5 mb-5">

                            <h1 class="text-center mt-3">قسم الشهداء </h1>
                              <h2>نبذة مختصرة عن القسم </h2>
                              <p class="lead">بموجب الامر الاداري ذي العدد (94058) في 29/10/2018 والصادر من قسم الهياكل والاستحداث
                              تم فك ارتباط قسم الشهداء عن قسم الجرحى ضمن هيكيلية مديرية شؤون الشهداء والجرحى ويتكون القسم من شعبتين .</p>
                              <h3>1- شعبة شؤون الشهداء</h3>
                              <p class="lead">ويدير الشعبة ضابط برتبة (رائد - نقيب ) واجباتها :-</p>
                              <p class="lead">أ- التنسيق مع دوائر الشهداء لغرض حسم مجالسهم التحقيقية الخاصة بالاستشهاد </p>
                              <p class="lead">ب- متابعة كافة حقوق التقاعدية والمالية للشهداء وأستلامها من قبل ذويهم </p>
                              <h3>2- شعبة الزيارات</h3>
                              <p class="lead">يدير الشعبة ضابط برتبة (مقدم - رائد ) ويعاونه ضابط برتبة (ملازم اول - ملازم ) واجباتها :-</p>
                              <p class="lead">أ- زيارة عوائل الشهداء في محل سكناهم للاطلاع على أحوالهم واحتياجاتهم  </p>
                              <p class="lead">ب- أستلام طلباتهم ومفاتحة الجهات ذات العلاقة لحل مشاكلهم </p>
                              <h3>واجبات القسم </h3>
                              <p class="lead text-justify">
                                1- المتابعة مع دوائر الشهداء لغرض حسم مجالسهم التحقيقية الخاصة بالاستشهاد<br>
                                2-متابعة كافة الحقوق التقاعدية والماليوة للشهداء واستلامها من قبل ذويه .<br>
                                3-القيام بزيارة ميدانية لعوائل الشهداء في محل سكناهم للاطلاع على احوالهم واحتياجاتهم . <br>
                                4-استلام كافة الطلبات لذوي ومتابعة اجراءات نقلهم الى دوائر هم يرغبون بها اكراما لتضحيات شهدائهم . <br>
                                5- استلام كافة الطلبات لذوي الشهداء ومفاتحة الجاهات ذات العلاقة لحل كافة المتعلقات وحل مشاكلهم الادارية .<br>
                                6- استلام طلبات ذوي الشهداء بخصوص استلامهم السلف المالية واكمال معاملاتهم وارسالها الى صندوق شهداء الشرطة . <br>
                                7- العمل جاري والمتابعة مستمرة مع مديرية الهويات واجازات السلاح بخصوص اصدار هويات لذوي الشهداء .
                              </p>
                              <h3>أنجازات القسم لسنة 2019</h3>
                                  <table class="table">
                                      <tr>
                                          <th class="text-right">التسلسل</th>
                                          <th class="text-right">الموضوع</th>
                                          <th class="text-right">العدد </th>
                                      </tr>
                                      <tr>
                                          <td>1</td>
                                          <td>سلف ذوي الشهداء</td>
                                          <td>1365</td>
                                      </tr>
                                      <tr>
                                          <td>2</td>
                                          <td>تنقلات ذوي الشهداء </td>
                                          <td>1216</td>
                                      </tr>
                                      <tr>
                                          <td>3</td>
                                          <td>مساعدة مالية لذوي الشهداء</td>
                                          <td>498</td>
                                      </tr>
                                      <tr>
                                          <td>4</td>
                                          <td>ذوي الشهداء المرسلين الى الحج </td>
                                          <td>100</td>
                                      </tr>
                                      <tr>
                                          <td>5</td>
                                          <td>ذوي الشهداء المرسلين الى أيران </td>
                                          <td>100</td>
                                      </tr>
                                      <tr>
                                          <td>6</td>
                                          <td>ادخال ذوي الشهداء بدورات تعلم السياقة </td>
                                          <td>48</td>
                                      </tr>
                                      <tr>
                                          <td>7</td>
                                          <td>ارسال ذوي الشهداء بسفرات ترفيهية لشمال العراق</td>
                                          <td>100</td>
                                      </tr>
                                      <tr>
                                          <td>8</td>
                                          <td>اشراك ذوي الشهداء بدورات وزارة العمل والشؤون الاجتماعية</td>
                                          <td>20</td>
                                      </tr>
                                      <tr>
                                          <td>9</td>
                                          <td>تزويد ذوي الشهداء بكتب تأييد استشهاد</td>
                                          <td>95</td>
                                      </tr>
                                  </table>
                                  <p class="lead">يتم التواصل مع ذوي الشهداء عن طريق رقم تلفون  <span class="not">07726696154</span>  المخصص لاستقبال طلباتهم الخاصة بهذه الشريحة.</p>
                            </div>
                          </div>
                        </div>
                    </section>
                       <!-- end defin our websites -->
             </div>

                       <!-- start our footer section-->
                    <?php
                    include $tpl . 'footer.php';
                    ?>
