                  <?php
                    include 'init.php';
                  ?>

                  <div class="bodyofsite">

                       <!-- start defin our websites -->
                     <section class="martyrs-dep container" dir="rtl">
                          <div class="row">
                            <div class="col-12">
                              <h1 class="text-center mt-3">قسم تكنلوجيا المعلومات </h1>
                              <h2>واجبات قسم تكنلوجيا المعلومات</h2>
                              <p class="lead">1-مطابقة بيانات منتسبي مديريتنا (الداخلين والخارجين )
                               ضمن مشروع الوزارة الالكترونية بالتنسيق مع تكنلوجيا المعلومات في وزارة الداخلية. <br>
                               2- اعداد البرامج الاحصائية في المديرية وعمل احصائيات باعداد الشهداء
                              والجرحى وتصنيفهم حسب نوع الاصابة ونسبة العجز وتثبيت كافة المعلومات الخاصة بضباط ومنتسبي وموظفي المديرية .<br>
                              3-العمل على مشروع بطاقة الناخب ( التصويت الخاص) وأستلام البطاقات للمحالين على التقاعد والمتوفين وتسليمها الى الوزارة .<br>
                              4-متابعة عمل وفحص حاسبات المديرية لغرض صيانتها وادامتها من قبل لجنة مشكلة بخصوص ذلك<br>
                              (حاسبات - طابعات -اجهزة استنساخ - سكنرات - انترنت ).<br>
                              5- أدخال الوقوعات الشهرية التي تطرأ على كافة الضباط والمنتسبين والموظفين في المديرية ضمن قاعدة بيانات خاصة
                              تم انشائها من قبل القسم. <br>
                              6- تدقيق معاملات تكريم الجرحى لصندوق شهداء الشرطة . <br>
                              7- تزويد كافة أقسام وشعب المديرية بالبرامج والتطبيقات المطلوبة . <br>
                              8- تدقيق الطلبات الواردة عن طريق قسم الاعلام والشكاوى في المديرية والتي تخص عوائل الشهداء والجرحى . <br>
                              9- أنشاء قاعدة بيانات تخص الشهداء والجرحى لكافة تشكيل الوزارة والقيام على تحديث بياناتها بصورة
                              دورية عن طريق مواقف شهرية اما البريد الرسمي او عن طريق ضابط أرتباط خاص بكل مديرية ومن خلال تلك القاعدة يتم تزويد
                              الوزارة وكافة الجهات الرسمية التي تطلب مواقف واحصائيات وبيانات تخص الشهداء والجرحى وكذلك التنسيق مع مؤسسة الشهداء
                              لغرض تزويدهم بالبيانات المطلوبة وبصورة مستمرة وعلى قرص (CD) وكذلك تزويد أقسام وشعب المديرية بالبيانات المذكورة في حال طلبها من قبلهم .<br>
                              </p>
                          </div>
                        </div>
                    </section>
                       <!-- end defin our websites -->
             </div>

                       <!-- start our footer section-->
                    <?php
                    include $tpl . 'footer.php';
                    ?>
